Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Open a project before reviewing screenshots.
ar: افتح المشروع قبل مراجعة لقطات الشاشة.
ca: Obriu un projecte abans de revisar les captures de pantalla.
cs: Před kontrolou snímků obrazovky otevřete projekt.
da: Åbn et projekt, før du gennemgår skærmbilleder.
de: Öffne ein Projekt, bevor du Screenshots prüfst.
el: Ανοίξτε ένα έργο πριν ελέγξετε στιγμιότυπα οθόνης.
es: Abre un proyecto antes de revisar las capturas.
fa: پیش از بازبینی اسکرین‌شات‌ها، یک پروژه باز کنید.
fi: Avaa projekti ennen kuvakaappausten tarkistamista.
fr: Ouvrez un projet avant de consulter les captures d'écran.
he: פתח פרויקט לפני סקירת צילומי מסך.
hr: Otvorite projekt prije pregledavanja snimaka zaslona.
hu: A képernyőképek megtekintése előtt nyissa meg a projektet.
id: Buka proyek sebelum meninjau tangkapan layar.
it: Apri un progetto prima di rivedere gli screenshot.
ja: スクリーンショットを確認する前にプロジェクトを開いてください。
ko: 스크린샷을 검토하기 전에 프로젝트를 여세요.
ms: Buka projek sebelum menyemak tangkapan skrin.
nl: Open een project voordat u schermafbeeldingen bekijkt.
no: Åpne et prosjekt før du ser gjennom skjermbilder.
pl: Otwórz projekt przed przejrzeniem zrzutów ekranu.
pt_br: Abra um projeto antes de revisar as capturas de tela.
pt_pt: Abra um projeto antes de revisar as capturas de ecrã.
ro: Deschideți un proiect înainte de a examina capturile de ecran.
ru: Откройте проект, прежде чем просматривать скриншоты.
sk: Pred kontrolou snímok obrazovky otvorte projekt.
sl: Odprite projekt, preden pregledate posnetke zaslona.
sv: Öppna ett projekt innan du granskar skärmdumpar.
th: เปิดโปรเจ็กต์ก่อนตรวจสอบภาพหน้าจอ
tr: Ekran görüntülerini incelemeden önce bir proje açın.
uk: Відкрийте проєкт, перш ніж переглядати знімки екрана.
ur: اسکرین شاٹس کا جائزہ لینے سے پہلے پروجیکٹ کھولیں۔
vi: Mở một dự án trước khi xem ảnh chụp màn hình.
zh_hans: 请先打开项目，再检查截图。
zh_hant: 請先打開專案，再檢查螢幕截圖。

source: Open a project to replay the tour — its steps point at the editor.
ar: افتح مشروعًا لإعادة تشغيل الجولة - حيث تشير خطواته إلى المحرر.
ca: Obriu un projecte per reproduir el recorregut: els seus passos apunten a l'editor.
cs: Otevřete projekt a přehrajte si prohlídku – její kroky směřují do editoru.
da: Åbn et projekt for at afspille rundturen - dets trin peger på editoren.
de: Öffne ein Projekt, um die Tour erneut zu starten – ihre Schritte zeigen auf den Editor.
el: Ανοίξτε ένα έργο για επανάληψη της περιήγησης — τα βήματά της δείχνουν προς τον επεξεργαστή.
es: Abre un proyecto para repetir el recorrido; sus pasos señalan partes del editor.
fa: برای پخش دوبارهٔ تور، یک پروژه باز کنید — مراحل آن به بخش‌های ویرایشگر اشاره می‌کنند.
fi: Avaa projekti toistaaksesi kiertomatkan – sen vaiheet osoittavat editorissa.
fr: Ouvrez un projet pour revoir la visite : ses étapes désignent des éléments de l'éditeur.
he: פתח פרויקט כדי להפעיל מחדש את הסיור - הצעדים שלו מצביעים על העורך.
hr: Otvorite projekt da biste ponovno reproducirali obilazak — njegovi koraci pokazuju na uređivač.
hu: Nyisson meg egy projektet a körutazás újrajátszásához – a lépései a szerkesztőre mutatnak.
id: Buka proyek untuk memutar ulang tur — langkah-langkahnya mengarah ke editor.
it: Apri un progetto per ripetere il tour: i suoi passaggi fanno riferimento all'editor.
ja: ツアーを再生するにはプロジェクトを開いてください。ツアーはエディタの各部を案内します。
ko: 둘러보기를 다시 보려면 프로젝트를 여세요. 둘러보기는 편집기의 각 부분을 안내합니다.
ms: Buka projek untuk memainkan semula lawatan — langkahnya menghala ke editor.
nl: Open een project om de tour opnieuw af te spelen; de stappen ervan wijzen naar de editor.
no: Åpne et prosjekt for å spille omvisningen på nytt - trinnene peker mot redigeringsprogrammet.
pl: Otwórz projekt, aby odtworzyć wycieczkę — jej kroki prowadzą do edytora.
pt_br: Abra um projeto para repetir o tour — as etapas apontam para o editor.
pt_pt: Abra um projeto para reproduzir o tour — suas etapas apontam para o editor.
ro: Deschideți un proiect pentru a reda turul — pașii acestuia sunt direcționați către editor.
ru: Откройте проект, чтобы повторить обзор, — его шаги указывают на элементы редактора.
sk: Otvorte projekt a prehrajte si prehliadku – jej kroky smerujú do editora.
sl: Odprite projekt za ponovno predvajanje turneje – njeni koraki kažejo na urejevalnik.
sv: Öppna ett projekt för att spela upp rundturen – stegen pekar mot redigeraren.
th: เปิดโปรเจ็กต์เพื่อเล่นทัวร์ชมซ้ำ โดยขั้นตอนจะชี้ไปที่ตัวแก้ไข
tr: Turu yeniden oynatmak için bir proje açın — adımları düzenleyiciyi gösterir.
uk: Відкрийте проєкт, щоб повторити огляд, — його кроки вказують на елементи редактора.
ur: ٹور کو دوبارہ چلانے کے لیے ایک پروجیکٹ کھولیں — اس کے قدم ایڈیٹر کی طرف اشارہ کرتے ہیں۔
vi: Mở một dự án để phát lại chuyến tham quan — các bước của dự án hướng tới người chỉnh sửa.
zh_hans: 请打开一个项目以重新播放导览——导览步骤会指向编辑器。
zh_hant: 請打開專案以重新播放導覽——導覽步驟會指向編輯器。

source: Open a text shape's font picker and choose **Pick custom font** to import `.otf` / `.ttf` files or a folder of font variants.
ar: افتح منتقي خطوط شكل النص واختر **اختيار خط مخصص** لاستيراد ملفات `.otf` / `.ttf` أو مجلد بمتغيرات الخطوط.
ca: Obriu el selector de tipus de lletra d'una forma de text i trieu **Tria una font personalitzada** per importar fitxers `.otf` / `.ttf` o una carpeta de variants de tipus de lletra.
cs: Otevřete výběr písma textového tvaru a zvolte **Vybrat vlastní písmo** pro import souborů `.otf` / `.ttf` nebo složky variant písem.
da: Åbn en tekstforms skrifttypevælger og vælg **Vælg brugerdefineret skrifttype** for at importere `.otf` / `.ttf`-filer eller en mappe med skrifttypevarianter.
de: Öffne die Schriftauswahl einer Textform und wähle **Eigene Schrift auswählen**, um `.otf`-/`.ttf`-Dateien oder einen Ordner mit Schriftvarianten zu importieren.
el: Ανοίξτε το εργαλείο επιλογής γραμματοσειράς ενός σχήματος κειμένου και επιλέξτε **Επιλογή προσαρμοσμένης γραμματοσειράς** για να εισαγάγετε αρχεία «.otf» / «.ttf» ή έναν φάκελο με παραλλαγές γραμματοσειράς.
es: Abre el selector de fuente de una forma de texto y elige **Elegir fuente personalizada** para importar archivos `.otf` / `.ttf` o una carpeta con variantes de fuente.
fa: انتخابگر فونت یک شکل متنی را باز کنید و **انتخاب فونت سفارشی** را برگزینید تا فایل‌های `.otf` / `.ttf` یا پوشه‌ای از گونه‌های یک فونت را وارد کنید.
fi: Avaa tekstimuodon kirjasinvalitsin ja tuo .otf-/.ttf-tiedostot tai fonttimuunnelmien kansio valitsemalla **Valitse mukautettu kirjasin**.
fr: Ouvrez le sélecteur de polices d'une forme de texte et choisissez **Choisir une police personnalisée** pour importer des fichiers `.otf` / `.ttf` ou un dossier de variantes de police.
he: פתח את בוחר הגופנים של צורת טקסט ובחר **בחר גופן מותאם אישית** כדי לייבא קבצי `.otf` / `.ttf` או תיקיה של גרסאות גופנים.
hr: Otvorite alat za odabir fonta oblika teksta i odaberite **Odaberi prilagođeni font** za uvoz datoteka `.otf` / `.ttf` ili mape s varijantama fontova.
hu: Nyissa meg egy szövegalak betűtípus-választóját, és válassza az **Egyéni betűtípus kiválasztása** lehetőséget az „.otf” / „.ttf” fájlok vagy a betűtípusváltozatok mappájának importálásához.
id: Buka pemilih font bentuk teks dan pilih **Pilih font khusus** untuk mengimpor file `.otf` / `.ttf` atau folder varian font.
it: Apri il selettore dei font di una forma di testo e scegli **Scegli font personalizzato** per importare file `.otf` / `.ttf` o una cartella di varianti del font.
ja: テキスト図形のフォントピッカーを開いて **カスタムフォントを選択** を選ぶと、`.otf` / `.ttf` ファイル、またはフォントのバリエーションを含むフォルダを読み込めます。
ko: 텍스트 도형의 서체 선택기를 열고 **사용자 서체 선택**을 선택하면 `.otf` / `.ttf` 파일이나 서체 스타일이 담긴 폴더를 가져올 수 있습니다.
ms: Buka pemilih fon bentuk teks dan pilih **Pilih fon tersuai** untuk mengimport fail `.otf` / `.ttf` atau folder varian fon.
nl: Open de lettertypekiezer van een tekstvorm en kies **Kies aangepast lettertype** om `.otf`/`.ttf`-bestanden of een map met lettertypevarianten te importeren.
no: Åpne en tekstfigurs skriftvelger og velg **Velg egendefinert skrift** for å importere `.otf` / `.ttf`-filer eller en mappe med skriftvarianter.
pl: Otwórz selektor czcionek kształtu tekstu i wybierz **Wybierz czcionkę niestandardową**, aby zaimportować pliki `.otf` / `.ttf` lub folder z wariantami czcionek.
pt_br: Abra o seletor de fonte de uma forma de texto e escolha **Escolher fonte personalizada** para importar arquivos `.otf` / `.ttf` ou uma pasta de variantes de fontes.
pt_pt: Abra o seletor de fonte de uma forma de texto e escolha **Escolher fonte personalizada** para importar ficheiros `.otf` / `.ttf` ou uma pasta de variantes de fontes.
ro: Deschideți selectorul de fonturi ale unei forme de text și alegeți **Alege font personalizat** pentru a importa fișiere `.otf` / `.ttf` sau un folder cu variante de font.
ru: Откройте меню шрифтов текстовой фигуры и выберите **Выбрать свой шрифт**, чтобы импортировать файлы `.otf` / `.ttf` или папку с вариантами шрифта.
sk: Ak chcete importovať súbory `.otf` / `.ttf` alebo priečinok variantov písma, otvorte výber písma textového tvaru a vyberte **Vybrať vlastné písmo**.
sl: Odprite izbirnik pisave oblike besedila in izberite **Izberi pisavo po meri**, da uvozite datoteke `.otf` / `.ttf` ali mapo z različicami pisav.
sv: Öppna en textforms teckensnittsväljare och välj **Välj anpassat teckensnitt** för att importera `.otf` / `.ttf`-filer eller en mapp med teckensnittsvarianter.
th: เปิดเครื่องมือเลือกแบบอักษรของรูปร่างข้อความแล้วเลือก **เลือกแบบอักษรที่กำหนดเอง** เพื่อนำเข้าไฟล์ `.otf` / `.ttf` หรือโฟลเดอร์ที่มีรูปแบบแบบอักษรต่างๆ
tr: `.otf` / `.ttf` dosyalarını veya font çeşitlerinden oluşan bir klasörü içe aktarmak için bir metin şeklinin font seçicisini açın ve **Özel font seç**'i seçin.
uk: Відкрийте засіб вибору шрифту текстової фігури й виберіть **Вибрати власний шрифт**, щоб імпортувати файли `.otf` / `.ttf` або папку з варіантами шрифту.
ur: متن کی شکل کا فونٹ چننے والا کھولیں اور `.otf` / `.ttf` فائلوں یا فونٹ کی مختلف حالتوں کا فولڈر درآمد کرنے کے لیے **اپنی مرضی کے مطابق فونٹ کا انتخاب کریں۔
vi: Mở bộ chọn phông chữ của hình dạng văn bản và chọn **Chọn phông chữ tùy chỉnh** để nhập tệp `.otf` / `.ttf` hoặc một thư mục chứa các biến thể phông chữ.
zh_hans: 打开文本形状的字体选择器并选择 **选择自定义字体**，即可导入 `.otf` / `.ttf` 文件或包含多种字体样式的文件夹。
zh_hant: 打開文字形狀的字體選擇器並選擇**挑選自訂字體**，即可輸入 `.otf` / `.ttf` 檔案或包含字體款式的資料夾。

source: Open API Keys
ar: افتح مفاتيح API
ca: Obriu les claus API.
cs: Otevřete klávesy API
da: Åbn API nøgler
de: API-Schlüssel öffnen
el: Ανοίξτε τα πλήκτρα API
es: Abrir claves de API
fa: باز کردن کلیدهای API
fi: Avaa API-näppäimet
fr: Ouvrir les clés API
he: פתח את מפתחות API
hr: Otvori API ključeve
hu: Nyissa meg a API gombokat
id: Buka Kunci API
it: Apri chiavi API
ja: API キーのページを開く
ko: API 키 열기
ms: Buka Kekunci API.
nl: Open API-toetsen
no: Åpne API-nøkler
pl: Otwórz klucze API.
pt_br: Abrir chaves de API
pt_pt: Abra API Chaves
ro: Deschideți tastele API.
ru: Открыть ключи API
sk: Otvoriť klávesy API
sl: Odprite ključe API.
sv: Öppna API nycklar
th: เปิดปุ่ม API
tr: API Anahtarlarını Aç
uk: Відкрити ключі API
ur: کھولیں API کلیدیں۔
vi: Mở khóa API
zh_hans: 打开 API 密钥
zh_hant: 打開 API 密鑰

source: Open app in App Store Connect
ar: فتح التطبيق خلال App Store Connect
ca: Obre l'aplicació a App Store Connect
cs: Otevřít aplikaci v App Store Connect
da: Åbn app i App Store Connect
de: App in App Store Connect öffnen
el: Άνοιγμα εφαρμογής σε App Store Connect
es: Abrir app en App Store Connect
fa: باز کردن برنامه در App Store Connect
fi: Avaa sovellus App Store Connect
fr: Ouvrir l'application dans App Store Connect
he: פתח את האפליקציה ב-App Store Connect
hr: Otvori aplikaciju u App Store Connect
hu: Alkalmazás megnyitása itt: App Store Connect
id: Buka aplikasi di App Store Connect
it: Apri l'app in App Store Connect
ja: App Store Connect でアプリを開く
ko: App Store Connect에서 앱 열기
ms: Buka apl dalam App Store Connect
nl: App openen over App Store Connect
no: Åpne appen om App Store Connect
pl: Otwórz aplikację w App Store Connect
pt_br: Abrir o app no App Store Connect
pt_pt: Abra o aplicativo em App Store Connect
ro: Deschideți aplicația în App Store Connect
ru: Открыть приложение в App Store Connect
sk: Otvoriť aplikáciu v App Store Connect
sl: Odpri aplikacijo v App Store Connect
sv: Öppna appen i App Store Connect
th: เปิดแอปใน App Store Connect
tr: Uygulamayı App Store Connect'te aç
uk: Відкрити програму в App Store Connect
ur: ایپ کو App Store Connect میں کھولیں
vi: Mở ứng dụng trong App Store Connect
zh_hans: 在 App Store Connect 中打开 App
zh_hant: 在 App Store Connect 中打開 App

source: Open Export Folder
ar: افتح مجلد التصدير
ca: Obriu la carpeta d'exportació
cs: Otevřete složku Export
da: Åbn eksportmappe
de: Exportordner öffnen
el: Ανοίξτε τον φάκελο εξαγωγής
es: Abrir carpeta de exportación
fa: باز کردن پوشهٔ خروجی
fi: Avaa Vie kansio
fr: Ouvrir le dossier d'exportation
he: פתח את תיקיית הייצוא
hr: Otvorite mapu za izvoz
hu: Nyissa meg az Exportálás mappát
id: Buka Folder Ekspor
it: Apri cartella di esportazione
ja: 書き出し先フォルダを開く
ko: 내보내기 폴더 열기
ms: Buka Folder Eksport
nl: Open de exportmap
no: Åpne eksportmappe
pl: Otwórz folder eksportu
pt_br: Abrir pasta de exportação
pt_pt: Abra a pasta de exportação
ro: Deschideți dosarul de export
ru: Открыть папку экспорта
sk: Otvorte priečinok Export
sl: Odprite mapo za izvoz
sv: Öppna Exportmapp
th: เปิดโฟลเดอร์ส่งออก
tr: Dışa Aktarma Klasörünü Aç
uk: Відкрити папку експорту
ur: ایکسپورٹ فولڈر کھولیں۔
vi: Mở thư mục xuất
zh_hans: 打开导出文件夹
zh_hant: 打開輸出資料夾

source: Open Help
ar: افتح التعليمات
ca: Obriu l'ajuda
cs: Otevřete Nápovědu
da: Åbn Hjælp
de: Hilfe öffnen
el: Ανοίξτε τη Βοήθεια
es: Abrir ayuda
fa: باز کردن راهنما
fi: Avaa Ohje
fr: Ouvrir l'aide
he: פתח את העזרה
hr: Otvorite pomoć
hu: Nyissa meg a Súgót
id: Buka Bantuan
it: Apri Aiuto
ja: ヘルプを開く
ko: 도움말 열기
ms: Buka Bantuan
nl: Help openen
no: Åpne Hjelp
pl: Otwórz Pomoc
pt_br: Abrir Ajuda
pt_pt: Abrir Ajuda
ro: Deschideți Ajutor
ru: Открыть Справку
sk: Otvorte Pomocníka
sl: Odprite pomoč
sv: Öppna Hjälp
th: เปิดวิธีใช้
tr: Yardım'ı Aç
uk: Відкрити Довідку
ur: مدد کھولیں۔
vi: Mở trợ giúp
zh_hans: 打开帮助
zh_hant: 打開輔助說明

source: Open in App Store Connect
ar: سيتم فتحه خلال App Store Connect
ca: Obre d'aquí a App Store Connect
cs: Otevřít v App Store Connect
da: Åbn om App Store Connect
de: In App Store Connect öffnen
el: Άνοιγμα σε App Store Connect
es: Abrir en App Store Connect
fa: باز کردن در App Store Connect
fi: Avaa App Store Connect
fr: Ouvrir dans App Store Connect
he: פתח בעוד App Store Connect
hr: Otvori u App Store Connect
hu: Megnyitás itt: App Store Connect
id: Buka di App Store Connect
it: Apri in App Store Connect
ja: App Store Connect で開く
ko: App Store Connect에서 열기
ms: Buka dalam App Store Connect
nl: Geopend over App Store Connect
no: Åpne om App Store Connect
pl: Otwórz za App Store Connect
pt_br: Abrir no App Store Connect
pt_pt: Abrir em App Store Connect
ro: Deschide în App Store Connect
ru: Открыть в App Store Connect
sk: Otvoriť v App Store Connect
sl: Odpri v App Store Connect
sv: Öppna om App Store Connect
th: เปิดใน App Store Connect
tr: App Store Connect'te Aç
uk: Відкрити в App Store Connect
ur: App Store Connect میں کھولیں
vi: Mở sau App Store Connect
zh_hans: 在 App Store Connect 中打开
zh_hant: 在 App Store Connect 中打開

source: Open in Finder
ar: افتح في الباحث
ca: Obre al Finder
cs: Otevřít ve Finderu
da: Åbn i Finder
de: Im Finder öffnen
el: Άνοιγμα στο Finder
es: Abrir en Finder
fa: باز کردن در Finder
fi: Avaa Finderissa
fr: Ouvrir dans le Finder
he: פתח ב-Finder
hr: Otvori u Finderu
hu: Nyissa meg a Finderben
id: Buka di Penemu
it: Apri nel Finder
ja: Finder で開く
ko: Finder에서 열기
ms: Buka dalam Finder
nl: Openen in Finder
no: Åpne i Finder
pl: Otwórz w Finderze
pt_br: Abrir no Finder
pt_pt: Abrir no Finder
ro: Deschideți în Finder
ru: Открыть в Finder
sk: Otvoriť vo Finderi
sl: Odpri v Finderju
sv: Öppna i Finder
th: เปิดใน Finder
tr: Finder'da Aç
uk: Відкрити у Finder
ur: فائنڈر میں کھولیں۔
vi: Mở trong Finder
zh_hans: 在访达中打开
zh_hant: 在 Finder 中打開

source: Open in Play Console
ar: افتح في Play Console
ca: Obre a Play Console
cs: Otevřete ve službě Play Console
da: Åbn i Play Console
de: In der Play Console öffnen
el: Άνοιγμα στο Play Console
es: Abrir en Play Console
fa: در Play Console باز کنید
fi: Avaa Play Consolessa
fr: Ouvrir dans la Play Console
he: פתח ב-Play Console
hr: Otvorite u Play konzoli
hu: Nyissa meg a Play Console-ban
id: Buka di Konsol Play
ja: Play Console で開く
ko: Play Console에서 열기
ms: Buka dalam Play Console
nl: Openen in de Play Console
no: Åpne i Play Console
pl: Otwórz w Konsoli Play
pt_br: Abrir no Play Console
pt_pt: Abrir no Play Console
ro: Deschideți în Play Console
sk: Otvorte v službe Play Console
sl: Odprite v Konzoli Play
sv: Öppna i Play Console
th: เปิดใน Play Console
ur: Play Console میں کھولیں۔
vi: Mở trong Play Console
zh_hans: 在 Play 管理中心中打开

source: Open Play Console
ar: افتح Play Console
ca: Obriu Play Console
cs: Otevřete Play Console
da: Åbn Play Console
de: Play Console öffnen
el: Ανοίξτε το Play Console
es: Abrir Play Console
fa: باز کردن Play Console
fi: Avaa Play Console
fr: Ouvrir la Play Console
he: פתח את Play Console
hr: Otvorite Play konzolu
hu: Nyissa meg a Play Console-t
id: Buka Konsol Play
it: Apri Play Console
ja: Play Console を開く
ko: Play Console 열기
ms: Buka Play Console
nl: Open de Play Console
no: Åpne Play Console
pl: Otwórz Konsolę Play
pt_br: Abrir Play Console
pt_pt: Abra o Play Console
ro: Deschide Play Console
ru: Открыть Play Console
sk: Otvorte Play Console
sl: Odprite Play Console
sv: Öppna Play Console
th: เปิด Play Console
tr: Play Console'u Aç
uk: Відкрити Play Console
ur: Play Console کھولیں۔
vi: Mở Play Console
zh_hans: 打开 Play 管理中心
zh_hant: 打開 Play Console

source: Open Screenshot Bro Help
ar: افتح تعليمات Screenshot Bro
ca: Obriu l'ajuda de Screenshot Bro.
cs: Otevřete Screenshot Bro nápovědu
da: Åbn Screenshot Bro Hjælp
de: Screenshot Bro-Hilfe öffnen
el: Ανοίξτε τη βοήθεια Screenshot Bro
es: Abrir la ayuda de Screenshot Bro
fa: باز کردن راهنمای Screenshot Bro
fi: Avaa Screenshot Bro ohje
fr: Ouvrir l'aide de Screenshot Bro
he: פתח את Screenshot Bro עזרה
hr: Otvori Screenshot Bro pomoć
hu: Nyissa meg a Screenshot Bro súgóját
id: Buka Screenshot Bro Bantuan
it: Apri l'Aiuto di Screenshot Bro
ja: Screenshot Bro ヘルプを開く
ko: Screenshot Bro 도움말 열기
ms: Buka Bantuan Screenshot Bro.
nl: Help voor Screenshot Bro openen
no: Åpne Screenshot Bro Hjelp
pl: Otwórz pomoc Screenshot Bro.
pt_br: Abrir a Ajuda do Screenshot Bro
pt_pt: Abra Screenshot Bro Ajuda
ro: Deschideți Screenshot Bro Ajutor
ru: Открыть Справку Screenshot Bro
sk: Otvorte pomocníka Screenshot Bro
sl: Odprite pomoč za Screenshot Bro.
sv: Öppna Screenshot Bro Hjälp
th: เปิดความช่วยเหลือ Screenshot Bro
tr: Screenshot Bro Yardım'ı Aç
uk: Відкрити Довідку Screenshot Bro
ur: Screenshot Bro مدد کھولیں۔
vi: Mở Screenshot Bro Trợ giúp
zh_hans: 打开 Screenshot Bro 帮助
zh_hant: 打開 Screenshot Bro 輔助說明

source: Open Settings
ar: افتح الإعدادات
ca: Obriu Configuració
cs: Otevřete Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Ανοίξτε τις Ρυθμίσεις
es: Abrir Ajustes
fa: باز کردن تنظیمات
fi: Avaa Asetukset
fr: Ouvrir les Réglages
he: פתח את ההגדרות
hr: Otvorite postavke
hu: Nyissa meg a Beállítások lehetőséget
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nl: Instellingen openen
no: Åpne Innstillinger
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
pt_pt: Abra Configurações
ro: Deschide Setări
ru: Открыть Настройки
sk: Otvorte Nastavenia
sl: Odprite nastavitve
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarlar'ı Aç
uk: Відкрити Параметри
ur: ترتیبات کھولیں۔
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

source: Open Settings → Google Play and import your service account JSON key, or turn on demo mode.
ar: افتح الإعدادات → Google Play واستورد مفتاح JSON لحساب الخدمة الخاص بك، أو قم بتشغيل الوضع التجريبي.
ca: Obriu Configuració → Google Play i importeu la clau JSON del vostre compte de servei o activeu el mode de demostració.
cs: Otevřete Nastavení → Google Play a importujte klíč JSON svého servisního účtu nebo zapněte demo režim.
da: Åbn Indstillinger → Google Play, og importer din tjenestekonto JSON-nøgle, eller slå demotilstand til.
de: Öffnen Sie Einstellungen → Google Play und importieren Sie den JSON-Schlüssel Ihres Dienstkontos oder aktivieren Sie den Demomodus.
el: Ανοίξτε τις Ρυθμίσεις → Google Play και εισαγάγετε το κλειδί JSON του λογαριασμού υπηρεσίας σας ή ενεργοποιήστε τη λειτουργία επίδειξης.
es: Abra Configuración → Google Play e importe la clave JSON de su cuenta de servicio, o active el modo de demostración.
fa: تنظیمات → Google Play را باز کنید و کلید JSON حساب سرویس خود را وارد کنید یا حالت نمایشی را روشن کنید.
fi: Avaa Asetukset → Google Play ja tuo palvelutilisi JSON-avain tai ota esittelytila ​​käyttöön.
fr: Ouvrez Paramètres → Google Play et importez la clé JSON de votre compte de service, ou activez le mode démo.
he: פתח את הגדרות ← Google Play וייבא את מפתח JSON של חשבון השירות שלך, או הפעל את מצב הדגמה.
hr: Otvorite Postavke → Google Play i uvezite JSON ključ vašeg računa usluge ili uključite demo način rada.
hu: Nyissa meg a Beállítások → Google Play lehetőséget, és importálja szolgáltatásfiókjának JSON-kulcsát, vagy kapcsolja be a bemutató módot.
id: Buka Pengaturan → Google Play dan impor kunci JSON akun layanan Anda, atau aktifkan mode demo.
ja: [設定] → Google Play を開き、サービス アカウントの JSON キーをインポートするか、デモ モードをオンにします。
ko: 설정 → Google Play을 열고 서비스 계정 JSON 키를 가져오거나 데모 모드를 켜세요.
ms: Buka Tetapan → Google Play dan import kunci JSON akaun perkhidmatan anda atau hidupkan mod demo.
nl: Open Instellingen → Google Play en importeer de JSON-sleutel van uw serviceaccount, of schakel de demomodus in.
no: Åpne Innstillinger → Google Play og importer tjenestekontoens JSON-nøkkel, eller slå på demomodus.
pl: Otwórz Ustawienia → Google Play i zaimportuj klucz JSON swojego konta usługi lub włącz tryb demonstracyjny.
pt_br: Abra Configurações → Google Play e importe a chave JSON da sua conta de serviço ou ative o modo de demonstração.
pt_pt: Abra Configurações → Google Play e importe a chave JSON da sua conta de serviço ou ative o modo de demonstração.
ro: Deschideți Setări → Google Play și importați cheia JSON pentru contul dvs. de serviciu sau activați modul demonstrativ.
sk: Otvorte Nastavenia → Google Play a importujte kľúč JSON svojho servisného účtu alebo zapnite ukážkový režim.
sl: Odprite Nastavitve → Google Play in uvozite ključ JSON svojega storitvenega računa ali vklopite predstavitveni način.
sv: Öppna Inställningar → Google Play och importera ditt tjänstkonto JSON-nyckel, eller aktivera demoläget.
th: เปิดการตั้งค่า → Google Play และนำเข้าคีย์ JSON ของบัญชีบริการของคุณ หรือเปิดโหมดสาธิต
ur: ترتیبات → Google Play کھولیں اور اپنا سروس اکاؤنٹ JSON کلید درآمد کریں، یا ڈیمو موڈ آن کریں۔
vi: Mở Cài đặt → Google Play và nhập khóa JSON của tài khoản dịch vụ của bạn hoặc bật chế độ demo.
zh_hans: 打开设置 → Google Play 并导入您的服务帐户 JSON 密钥，或打开演示模式。

source: Open System Settings
ar: فتح System Settings
ca: Obre System Settings
cs: Otevřít System Settings
da: Åbn System Settings
de: Öffnen Sie System Settings
el: Άνοιγμα System Settings
es: Abrir Ajustes del sistema
fa: باز کردن System Settings
fi: Avaa System Settings
fr: Ouvrir System Settings
he: פתח את System Settings
hr: Otvori System Settings
hu: System Settings megnyitása
id: Buka System Settings
ja: System Settings を開く
ko: System Settings 열기
ms: Buka System Settings
no: Åpne System Settings
pl: Otwórz System Settings
pt_br: Abra System Settings
pt_pt: Abra System Settings
ro: Deschide System Settings
sk: Otvoriť System Settings
sl: Odpri System Settings
sv: Öppna System Settings
th: เปิด System Settings
ur: کھولیں System Settings
vi: Mở System Settings
zh_hans: 打开 System Settings
